const defaultArrays = () => {
    return {
        spendItems: [
            "квартира",
            "продукты",
            "бытовые",
            "здоровье",
            "одежда",
            "поездки",
            "кафе",
            "развлечения",
            "курение",
            "алкоголь",
            "Алиса",
            "Холден",
            "интернет / телефон",
            "техника",
            "кредиты",
            "учеба",
            "подарки",
            "рабочие",
            "другие траты",
            "налоги"
        ],
        incomesItems: [
            "зарплата",
            "подработка",
            "прочий доход"
        ]
    }
}

export default defaultArrays